
/* Class = "IBUITextField"; placeholder = "Nombre"; ObjectID = "3"; */
"3.placeholder" = "Nombre";

/* Class = "IBUITextField"; placeholder = "Dirección del servidor"; ObjectID = "4"; */
"4.placeholder" = "Dirección del servidor";

/* Class = "IBUITextField"; placeholder = "Nombre de usuario"; ObjectID = "6"; */
"6.placeholder" = "Nombre de usuario";

/* Class = "IBUITextField"; placeholder = "Puerto"; ObjectID = "17"; */
"17.placeholder" = "Puerto";

